export const catalogItems = {
    'bego': [
        {
            'img': '',
            'subtitle': 'Беговая дорожка <br> American Fitness NOG9206',
            'descr': 'Электрическая беговая дорожка',
            'price': 1750,
            'details': [
                'Максимальная масса пользователя 150 кг.',
                'Автоматическая регулировка угла наклона полотна.',
                'На дисплее отображается: время тренировки, пройденная дистанция, текущая скорость, расход калорий, пульс, угол наклона.',
                'Высота 132.5 см, ширина 80.5 см, длина 175.5 см, масса 78 кг.'
            ]
        }
    ],
    'velo': [],
    'elips': [],
};